
/* Class = "THMetalWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "ウインドウ";

/* Class = "NSTabViewItem"; label = "List"; ObjectID = "25"; */
"25.label" = "リスト";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "139"; */
"139.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Sort"; ObjectID = "140"; */
"140.title" = "ソート";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "141"; */
"141.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "142"; */
"142.title" = "Item3";

/* Class = "NSTableColumn"; headerCell.title = "Source"; ObjectID = "200"; */
"200.headerCell.title" = "ソース";

/* Class = "NSTableColumn"; headerCell.title = "Title"; ObjectID = "205"; */
"205.headerCell.title" = "タイトル";

/* Class = "NSTableColumn"; headerCell.title = "Res"; ObjectID = "207"; */
"207.headerCell.title" = "レス";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "283"; */
"283.title" = "Menu";

/* Class = "NSMenuItem"; title = "Add Bookmark..."; ObjectID = "284"; */
"284.title" = "ブックマークに追加...";

/* Class = "NSMenuItem"; title = "Delete Thread"; ObjectID = "285"; */
"285.title" = "スレッドを削除";

/* Class = "NSMenuItem"; title = "New Thread..."; ObjectID = "287"; */
"287.title" = "新規スレッド...";

/* Class = "NSMenuItem"; title = "Open Thread"; ObjectID = "288"; */
"288.title" = "スレッドを開く";

/* Class = "NSMenuItem"; title = "Open Thread Without Activate"; ObjectID = "289"; */
"289.title" = "スレッドを背後のタブで開く";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "308"; */
"308.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "309"; */
"309.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "310"; */
"310.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "420"; */
"420.title" = "削除";

/* Class = "NSMenuItem"; title = "Reveal Log File in Finder"; ObjectID = "532"; */
"532.title" = "ログファイルを Finder で表示";

/* Class = "NSTableColumn"; headerCell.title = "Read"; ObjectID = "585"; */
"585.headerCell.title" = "既読";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "586"; */
"586.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Gap"; ObjectID = "587"; */
"587.headerCell.title" = "Gap";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "588"; */
"588.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Created"; ObjectID = "589"; */
"589.headerCell.title" = "作成日";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "590"; */
"590.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Velocity"; ObjectID = "591"; */
"591.headerCell.title" = "速度";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "592"; */
"592.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Label"; ObjectID = "593"; */
"593.headerCell.title" = "ラベル";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "594"; */
"594.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Order"; ObjectID = "595"; */
"595.headerCell.title" = "順位";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "596"; */
"596.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Copy Thread URL"; ObjectID = "660"; */
"660.title" = "スレッドのURLをコピー";

/* Class = "NSMenuItem"; title = "Copy Thread Title and URL"; ObjectID = "661"; */
"661.title" = "スレッドタイトルとURLをコピー";

/* Class = "NSMenuItem"; title = "Open Thread Using Web Browser"; ObjectID = "662"; */
"662.title" = "スレッドをWebブラウザで開く";

/* Class = "NSMenuItem"; title = "Find Next Thread..."; ObjectID = "702"; */
"702.title" = "次スレッドを検索...";

/* Class = "NSMenuItem"; title = "Recent Searches"; ObjectID = "717"; */
"717.title" = "検索履歴";

/* Class = "NSMenuItem"; title = "Clear Recent Searches"; ObjectID = "718"; */
"718.title" = "検索履歴を消去";

/* Class = "NSMenuItem"; title = "No Recent Searches"; ObjectID = "719"; */
"719.title" = "検索履歴はありません";

/* Class = "NSMenuItem"; title = "Open Board"; ObjectID = "734"; */
"734.title" = "板を開く";

/* Class = "NSTextFieldCell"; title = "Small System Font Text"; ObjectID = "751"; */
"751.title" = "Small System Font Text";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "755"; */
"755.title" = "Text Cell";
